{
  "ProductID": "7",
  "ProductTitle": "Витамин 7",
  "ProductPrice": "25",
  "Images": [
    "images/vitamin1.jpg"
  ],
  "Snippet" : "Мультивитаминный-минеральный комплекс для мужчин Man 60 таблеток Multi-Tabs Универсальный комплекс витаминов и минералов для мужчин. Продукт содержит широкий спектр витаминов и минералов, особенно для потребностей мужчин. Продукт содержит цинк и селен, чтобы поддержать плодородие, а также витамины В1, В2, В6, В12 и витамина С, чтобы способствовать нормальному энергетическому метаболизму. Мультивитамины и магний для благополучия мышц. Не содержит лактозы, клейковины, дрожжей и сои. Пищевая добавка. 1 таблетка в день, предпочтительно с едой. Помните, что пищевая добавка не является заменой для разнообразного и сбалансированного питания и здорового образа жизни.",
  "Description": "Мультивитаминный-минеральный комплекс для мужчин Man 60 таблеток Multi-Tabs Универсальный комплекс витаминов и минералов для мужчин. Продукт содержит широкий спектр витаминов и минералов, особенно для потребностей мужчин. Продукт содержит цинк и селен, чтобы поддержать плодородие, а также витамины В1, В2, В6, В12 и витамина С, чтобы способствовать нормальному энергетическому метаболизму. Мультивитамины и магний для благополучия мышц. Не содержит лактозы, клейковины, дрожжей и сои. Пищевая добавка. 1 таблетка в день, предпочтительно с едой. Помните, что пищевая добавка не является заменой для разнообразного и сбалансированного питания и здорового образа жизни. Суточная доза 1 таблетка содержит: витамин A RE (25% бета-каротина) 800 мкг Витамин Е (альфа-TE) 18 мг, витамина C 120 мг, витамин К, 30 микрограмм, витамина В1 1,6 мг; Витамин В2 2,1 мг Витамин B6 2,1 мг Витамин В12 3 мкг витамина D3 5 мкг, 62,5 мкг биотина, фолиевой кислоты 200 мкг, никотиновая кислота (СВ), 20 мг, пантотеновой кислоты 7,5 мг , 200 мг кальция, 105 мг фосфора, магния, 120 мг, 3,75 мг железа, 100 мкг йода, 500 мкг меди, марганца 2 мг, 40 мкг хрома, молибдена, 50 микрограмм, 30 мкг селена, цинка 5 мг. Состав: dikalsiumosfaatti, оксид магния, наполнители (микрокристаллическую целлюлозу, поперечно-сшитый натрийкарбоксиметилцеллюлоза, гидроксипропилметилцеллюлоза, полидекстроза), кальций, витамин С, модифицированный крахмал, никотинамид, мальтодекстрин, витамин Е, кальций D-пантотенат, цвета (диоксид титана, индигокармин) железа, фумарат, цинка, марганца, вещества, предотвращающие слипание (диоксид кремния, тальк), крахмал, эмульгатор (магниевые соли жирных кислот), бета-каротин, витамин В6, витамин В1, витамин В2, желатин, пальмовое масло, сульфат меди, глюкоза, витамин А, фолиевая кислота, хлорид хрома, молибдат натрия, иодид калия, биотин, селенат натрия, витамин К, антиоксидант (бутилированный гидрокситолуол [ВНТ]), витамин D3, витамин B12. Страница производителя ...",
  "Composition": "витамин A RE (25% бета-каротина) 800 мкг Витамин Е (альфа-TE) 18 мг, витамина C 120 мг, витамин К, 30 микрограмм, витамина В1 1,6 мг; Витамин В2 2,1 мг Витамин B6 2,1 мг Витамин В12 3 мкг витамина D3 5 мкг, 62,5 мкг биотина, фолиевой кислоты 200 мкг, никотиновая кислота (СВ), 20 мг, пантотеновой кислоты 7,5 мг , 200 мг кальция, 105 мг фосфора, магния, 120 мг, 3,75 мг железа, 100 мкг йода, 500 мкг меди, марганца 2 мг, 40 мкг хрома, молибдена, 50 микрограмм, 30 мкг селена, цинка 5 мг. Состав: dikalsiumosfaatti, оксид магния, наполнители (микрокристаллическую целлюлозу, поперечно-сшитый натрийкарбоксиметилцеллюлоза, гидроксипропилметилцеллюлоза, полидекстроза), кальций, витамин С, модифицированный крахмал, никотинамид, мальтодекстрин, витамин Е, кальций D-пантотенат, цвета (диоксид титана, индигокармин) железа, фумарат, цинка, марганца, вещества, предотвращающие слипание (диоксид кремния, тальк), крахмал, эмульгатор (магниевые соли жирных кислот), бета-каротин, витамин В6, витамин В1, витамин В2, желатин, пальмовое масло, сульфат меди, глюкоза, витамин А, фолиевая кислота, хлорид хрома, молибдат натрия, иодид калия, биотин, селенат натрия, витамин К, антиоксидант (бутилированный гидрокситолуол [ВНТ]), витамин D3, витамин B12.",
  "Info":{
    "DosageInMonth": "60",
    "Contraindications": "нет",
    "Additional": "Для мужчины лучше нет",
    "InPack": "100"
  }
}